IDEA Open Model
Opening.MasterPoint Property
 Master point 0 - 9
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public int MasterPoint { get; set; }
Public Property MasterPoint As Integer
	Get
	Set
public:
property int MasterPoint {
	int get ();
	void set (int value);
}
Property Value
Type: Int32
See Also
Reference
Opening Class
IdeaRS.OpenModel.Detail Namespace